[{
        "id": 1,
        "tieuDe": "Lời buồn cho Galaxy S10: Không còn tính năng được người dùng yêu thích trên S8 và S9",
        "trichDan": "Nếu bạn là người thường xuyên sử dụng nút Home cảm ứng lực trên Galaxy S8 và S9, có lẽ bạn sẽ cảm thấy hụt hẫng khi nâng cấp lên Galaxy S10 vì nó đã bị Samsung gỡ bỏ.",
        "noiDung": "So với thế hệ Galaxy S8 và S9 trước đó, Galaxy S10 chứng kiến rất nhiều nâng cấp: màn hình Infinity-O cho trải nghiệm hình ảnh hơn, cảm biến vân tay siêu âm dưới màn hình, cụm 3 camera, bộ nhớ trong tối đa 1TB... hay thậm chí ngay cả nút Bixby giờ đây cũng đã có thể thay thế chức năng.Nhưng để có được những thứ đó, liệu người dùng có phải đánh đổi điều gì không?Vào thời điểm ra mắt Galaxy S8, một tính năng được đánh giá rất cao là nút Home cảm ứng lực. Nút Home của Galaxy S8 là nút ảo trong màn hình như những chiếc máy Android khác, tuy nhiên nó có khả năng nhận diện lực bấm và kết hợp với bộ rung trong máy để tạo ra cảm giác như đang bấm một phím bấm thật. Ngoài ra, nút bấm này còn cho phép người dùng quay trở về màn hình chính ngay cả khi nó không hiện hữu trên màn hình, khi người dùng hoàn toàn có thể bấm mạnh vào khu vực của phím Home.",
        "anh": "https://kenh14cdn.com/2019/2/23/photo-2-15508960538891585731281.jpg"
    },
    {
        "id": 2,
        "tieuDe": "Đây là nơi có tốc độ Internet bàn thờ nhất thế giới, 16 giây tải xong một phim Netflix",
        "trichDan": "Bất ngờ là những cường quốc hàng đầu lại khá khiêm tốn trong danh hiệu về tốc độ Internet này, nhường chỗ cho một hàng xóm của chúng ta.",
        "noiDung": "Có thể thấy dù Mỹ là một trong những cường quốc hàng đầu nhưng tốc độ Internet vẫn còn thấp gần gấp đôi so với Singapore. Theo ước tính của Conpare the Market, chúng ta sẽ chỉ mất có 16 giây để download xong một bộ phim dài 1 tiếng hoàn chỉnh chất lượng cao trên Netflix. Với tốc độ như vậy, chắc hẳn nhiều người cũng tự hỏi mức giá trung bình để có được dịch vụ đó liệu sẽ đạt mức nào. Thực ra, không phải cứ Internet tốc độ cao Top 1 như Singapore thì chắc chắn giá thành cũng Top 1 luôn trên toàn thế giới. Quốc gia có giá Internet rẻ nhất hiện nay là Israel (trung bình 13,3 USD/tháng - khoảng 300.000 đồng), còn đắt nhất là Ả Rập (160,5 USD/tháng - 3,7 triệu đồng).",
        "anh": "https://kenh14cdn.com/thumb_w/660/2019/2/22/photo-1-1550829704241157309257.jpg"
    }
]